{
  "Orange": [
    {
      "title": "ส้มสายน้ำผึ้ง",
      "image" : "https://cf.shopee.co.th/file/ce8eff17097bdf5105faa40e80fdfaed",
      "description": "หรือส้มโชกุน เป็นพันธุ์ที่ได้รับความนิยมมากที่สุด มีลักษณะคล้ายส้มเขียวหวาน มีเนื้อแน่น สีสันสวยงาม รสชาติหวานแหลมอมเปรี้ยวเล็กน้อย มีน้ำในปริมาณมากและมีวิตามินซีสูง ช่วยบำรุงผิวพรรณให้เปล่งปลั่ง มีสารต้านอนุมูลอิสระ และช่วยเสริมสร้างระบบขับถ่ายให้ดีขึ้น",
      "benefit": "มีวิตตามิน C สูง,มีสารต้านอนุมูลอิสระ,ช่วยเสริมสร้างระบบขับถ่าย",
      "science": "(Citrus Sp)"
    },

    {
      "title": "ส้มเขียวหวาน",
      "image" : "https://cf.shopee.co.th/file/3ccca48bea06ccd0ed80a9b9982f7668",
      "description": "หรือส้มบางมด เป็นส้มที่มีผลและเนื้อสีสวย ฉ่ำน้ำ มีรสชาติหวานอมเปรี้ยว มีกลิ่นแรง ทำให้คนนิยมนำมาทำเป็นน้ำส้มมีคั้น เพื่อบรรเทาอาการกระหายน้ำ และยังช่วยป้องกันโรคหวัดและการติดเชื้อแบคทีเรีย ลดปริมาณโคเลสเตอรอลในโลหิต และมีไฟเบอร์ที่ช่วยระบบย่อยอาหาร มีฤทธิ์เป็นยาระบายอ่อนๆ",
      "benefit": "บรรเทาอาการกระหายน้ำ,ช่วยป้องกันโรคหวัด,ลดปริมาณคอเลสเตอรอลในโลหิต",
      "science": "(Citrus reticulata Blanco)"
    },

    {
      "title": "ส้มจีน",
      "image" : "https://i.pinimg.com/originals/af/28/a3/af28a3e44053e2e5bd2a25a5337fb346.png",
      "description": "เป็นส้มที่มีผลสีส้มสด มีเปลือกหนาต้องใช้มีดหั่น มีรสชาติจัดจ้าน ช่วยแก้กระหายน้ำ บรรเทาอาการไอละลายเสมหะ ช่วยบำรุงเลือดลม ช่วยลดอาการของโรคความดันโลหิตสูง และช่วยในการรักษาโรคหลอดลมอักเสบเรื้อรังได้อีกด้วย มากไปกว่านั้นเปลือกของส้มจีนยังสามารถนำมาแปรรูปเป็นยาละลายเสมหะ หรือนำมาทำเป็นเปลือกส้มเค็ม ช่วยแก้อาการคลื่นไส้อาเจียน",
      "benefit": "เปลือกส้มเค็ม แก้อาการคลื่นไส้,เปลือกส้มจีนแปรรูปเป็นยาละลายเสมหะได้,ช่วยรักษาโรคหลอดลมอักเสบเรื้อรัง",
      "science": "(Citrus X sinensis)"
    },

    {
      "title": "ส้มเกลี้ยง",
      "image" : "https://static5-th.orstatic.com/userphoto/Article/0/11/0007E10448B09F7B65A04Ej.jpg",
      "description": "ลักษณะของผลส้มเกลี้ยงจะมีตุ้มน้ำมันเล็กๆ กระจายรอบผล มีสีที่สดและสม่ำเสมอ ผลจะชุ่มน้ำรสชาติหวานอมเปรี้ยว มีไฟเบอร์และมีสาร pectin สูง ซึ่งเป็นตัวช่วยลดการดูดซึมน้ำตาลจากทางเดินอาหาร จึงทำให้ลดระดับน้ำตาลในเลือดได้ และที่สำคัญยังช่วยรักษาโรคเกลื้อน โรคลักปิดลักเปิดได้",
      "benefit": "ลดระดับน้ำตาลในเลือดได้,ช่วยรักษาโรคเกลื้อน",
      "science": "(Citrus senesis L. Osbeck)"
    },

    {
      "title": "ส้มเช้ง",
      "image" : "https://www.thai-thaifood.com/bilder/%E0%B8%AA%E0%B9%89%E0%B8%A1%E0%B9%80%E0%B8%8A%E0%B9%89%E0%B8%87.jpg",
      "description": "เป็นส้มที่มีเปลือกหนา มีเนื้อในที่ฉ่ำน้ำสีเหลืองอ่อน มีกลิ่นที่เป็นเอกลักษณ์เฉพาะตัว แตกต่างจากส้มพันธุ์อื่นๆ อุดมไปด้วยวิตามินและแร่ธาตุหลากหลายชนิด ทั้งวิตามินเอ มีวิตามินซี มีธาตุแคลเซียม ฯลฯ  ซึ่งช่วยบรรเทาอาการท้องอืดท้องเฟ้อ ลดระดับคอเลสเตอรอลในเลือด ป้องกันเลือดออกตามไรฟัน ช่วยสมานแผล และบำรุงสมองเป็นอย่างดี",
      "benefit": "บรรเทาอาการท้องอืดท้องเฟ้อ,ป้องกันเลือดออกตามไรฟัน",
      "science": "(Acidless Orange)"
    }
  ]
}